Repository: NickDegs/rajon
Catalog: Rajon-iOS/Sources/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Ödeme, satın alma onayında Apple Kimliği hesabına işlenir. Abonelik, mevcut dönemin bitiminden en az 24 saat önce iptal edilmezse otomatik olarak yenilenir; hesabına dönem sonundan 24 saat içinde yenileme ücreti yansır. Aboneliği, satın aldıktan sonra App Store hesap ayarlarından yönetebilir veya iptal edebilirsin.
ar: يُخصم الدفع من حساب Apple عند تأكيد الشراء. يتجدّد الاشتراك تلقائيًا ما لم يُلغَ قبل 24 ساعة على الأقل من نهاية الفترة؛ ويُحصّل رسم التجديد خلال 24 ساعة قبل نهاية الفترة. يمكنك إدارة الاشتراك أو إلغاؤه من إعدادات حساب App Store بعد الشراء.
de: Die Zahlung wird bei Kaufbestätigung deinem Apple-Account belastet. Das Abo verlängert sich automatisch, sofern es nicht mindestens 24 Stunden vor Periodenende gekündigt wird; die Verlängerung wird innerhalb von 24 Stunden vor Periodenende berechnet. Du kannst das Abo nach dem Kauf in den App-Store-Kontoeinstellungen verwalten oder kündigen.
en: Payment is charged to your Apple Account at confirmation of purchase. The subscription auto-renews unless canceled at least 24 hours before the end of the current period; your account is charged for renewal within 24 hours prior to the end of the period. You can manage or cancel the subscription in your App Store account settings after purchase.
es: El pago se cargará a tu cuenta de Apple al confirmar la compra. La suscripción se renueva automáticamente salvo que se cancele al menos 24 horas antes del fin del período; se cobra dentro de las 24 horas previas al fin del período. Puedes gestionar o cancelar la suscripción en los ajustes de tu cuenta de App Store tras la compra.
fr: Le paiement est débité de votre compte Apple à la confirmation de l'achat. L'abonnement se renouvelle automatiquement sauf annulation au moins 24 h avant la fin de la période ; le renouvellement est facturé dans les 24 h précédant la fin de la période. Vous pouvez gérer ou annuler l'abonnement dans les réglages de votre compte App Store après l'achat.
it: Il pagamento viene addebitato sul tuo Account Apple alla conferma dell'acquisto. L'abbonamento si rinnova automaticamente salvo disdetta almeno 24 ore prima della fine del periodo; il rinnovo viene addebitato nelle 24 ore precedenti la fine del periodo. Puoi gestire o disdire l'abbonamento nelle impostazioni del tuo account App Store dopo l'acquisto.
ja: 購入確定時にApple アカウントへ課金されます。現在の期間終了の24時間以上前に解約しない限り自動更新され、期間終了前24時間以内に更新料が課金されます。購入後はApp Storeのアカウント設定で管理・解約できます。
ko: 결제는 구매 확인 시 Apple ID 계정으로 청구됩니다. 구독은 현재 기간 종료 최소 24시간 전에 취소하지 않으면 자동으로 갱신되며, 기간 종료 24시간 이내에 갱신 요금이 청구됩니다. 구독은 구매 후 App Store 계정 설정에서 관리하거나 취소할 수 있습니다.
pt_br: O pagamento é cobrado na sua conta Apple ao confirmar a compra. A assinatura renova automaticamente, a menos que seja cancelada ao menos 24 horas antes do fim do período; a renovação é cobrada nas 24 horas anteriores ao fim do período. Você pode gerenciar ou cancelar a assinatura nas configurações da conta da App Store após a compra.
ru: Оплата списывается с вашего Apple-аккаунта при подтверждении покупки. Подписка продлевается автоматически, если не отменить её минимум за 24 часа до конца периода; плата за продление списывается в течение 24 часов до конца периода. Управлять или отменить подписку можно в настройках аккаунта App Store после покупки.
zh_hans: 确认购买后，费用将从你的 Apple ID 账户扣除。若未在当前订阅期结束前至少 24 小时取消，订阅将自动续订；续订费用会在订阅期结束前 24 小时内从账户扣除。购买后可在 App Store 账户设置中管理或取消订阅。

source: Önce asker eğit, sonra akına çık.
ar: درّب الجنود أولاً ثم اغزُ.
de: Erst ausbilden, dann überfallen.
en: Train troops first, then raid.
es: Entrena tropas, luego asalta.
fr: Entraîne, puis attaque.
it: Addestra, poi attacca.
ja: まず兵を訓練、それから襲撃。
ko: 먼저 병사를 훈련하고, 그다음 습격에 나서세요.
pt_br: Treine tropas, depois ataque.
ru: Сначала обучи бойцов, потом набег.
zh_hans: 先训练士兵，再出击袭击。

source: Önce Ekip'ten sahaya adam koy.
ar: انشر رجالاً من الطاقم أولاً.
de: Erst Männer aus dem Crew-Tab einsetzen.
en: Field men from Crew first.
es: Despliega hombres desde Equipo.
fr: Place des hommes depuis Équipe.
it: Schiera uomini dalla Squadra.
ja: まずクルーから出撃させて。
ko: 먼저 '팀'에서 현장에 인원을 배치하세요.
pt_br: Coloque homens pela Tropa.
ru: Сначала выставь бойцов во вкладке «Команда».
zh_hans: 先从「队伍」把人手部署到现场。

source: Online
ar: أونلاين
es: En línea
fr: En ligne
ja: オンライン
ko: 온라인
ru: Онлайн
zh_hans: 在线

source: ONLINE HESAP
ar: حساب أونلاين
de: ONLINE-KONTO
en: ONLINE ACCOUNT
es: CUENTA ONLINE
fr: COMPTE EN LIGNE
it: ACCOUNT ONLINE
ja: オンラインアカウント
ko: 온라인 계정
pt_br: CONTA ONLINE
ru: ОНЛАЙН-АККАУНТ
zh_hans: 在线账户

source: Online moda 'Online' sekmesinden giriş yap.
ar: سجّل الدخول إلى وضع الأونلاين من علامة تبويب «أونلاين».
de: Melde dich im Online-Modus über den Reiter 'Online' an.
en: Log in to online mode from the 'Online' tab.
es: Inicia sesión en el modo online desde la pestaña 'Online'.
fr: Connecte-toi au mode en ligne depuis l'onglet 'Online'.
it: Accedi alla modalità online dalla scheda 'Online'.
ja: 「オンライン」タブからオンラインモードにログイン。
ko: '온라인' 탭에서 온라인 모드에 접속하세요.
pt_br: Entre no modo online pela aba 'Online'.
ru: Войди в онлайн-режим на вкладке «Онлайн».
zh_hans: 在「在线」标签页进入在线模式。

source: ONLINE — ŞEHRİN KRALI KİM?
ar: أونلاين — من ملك المدينة؟
de: ONLINE — WER REGIERT DIE STADT?
en: ONLINE — WHO RULES THE CITY?
es: ONLINE — ¿QUIÉN MANDA?
fr: EN LIGNE — QUI RÈGNE ?
it: ONLINE — CHI COMANDA?
ja: オンライン — 街の王は誰だ？
ko: 온라인 — 도시의 왕은 누구?
pt_br: ONLINE — QUEM MANDA?
ru: ОНЛАЙН — КТО КОРОЛЬ ГОРОДА?
zh_hans: 在线 — 谁是城市之王？

source: Ordu
ar: الجيش
de: Armee
en: Army
es: Ejército
fr: Armée
it: Esercito
ja: 軍隊
ko: 군대
pt_br: Exército
ru: Армия
zh_hans: 军队

source: ORDUN
ar: جيشك
de: DEINE ARMEE
en: YOUR ARMY
es: TU EJÉRCITO
fr: TON ARMÉE
it: IL TUO ESERCITO
ja: あなたの軍
ko: 당신의 군대
pt_br: SEU EXÉRCITO
ru: ТВОЯ АРМИЯ
zh_hans: 你的军队

source: ORDU & SEFER
ar: الجيش والحملة
de: ARMEE & FELDZUG
en: ARMY & CAMPAIGN
es: EJÉRCITO Y CAMPAÑA
fr: ARMÉE & CAMPAGNE
it: ESERCITO E CAMPAGNA
ja: 軍と遠征
ko: 군대 & 원정
pt_br: EXÉRCITO E CAMPANHA
ru: АРМИЯ И ПОХОД
zh_hans: 军队与远征

source: OYUN
ar: اللعبة
de: SPIEL
en: GAME
es: JUEGO
fr: JEU
it: GIOCO
ja: ゲーム
ko: 게임
pt_br: JOGO
ru: ИГРА
zh_hans: 游戏

source: Oyunu Sıfırla
ar: إعادة تعيين اللعبة
de: Spiel zurücksetzen
en: Reset Game
es: Reiniciar Juego
fr: Réinitialiser le jeu
it: Reimposta Gioco
ja: ゲームをリセット
ko: 게임 초기화
pt_br: Reiniciar Jogo
ru: Сбросить игру
zh_hans: 重置游戏

source: ÖZEL
ar: خاص
de: SPEZIAL
en: SPECIAL
es: ESPECIAL
fr: SPÉCIAL
it: SPECIALE
ja: 特殊
ko: 특수
pt_br: ESPECIAL
ru: ОСОБОЕ
zh_hans: 特殊

source: ÖZEL HAMLE — yukarıdan hedef seç
ar: حركة خاصة — اختر هدفًا بالأعلى
de: SPEZIALZUG — Ziel oben wählen
en: SPECIAL MOVE — pick a target above
es: MOVIMIENTO ESPECIAL — elige objetivo arriba
fr: COUP SPÉCIAL — choisis une cible
it: MOSSA SPECIALE — scegli un bersaglio
ja: 必殺技 — 上から標的を選択
ko: 특수 기술 — 위에서 대상 선택
pt_br: GOLPE ESPECIAL — escolha um alvo
ru: ОСОБЫЙ ПРИЁМ — выбери цель выше
zh_hans: 特殊招式 — 从上方选择目标

source: Parayı bas, sokaktan adam çek. Kimi it çıkar, kimi efsane — şansına.
ar: ادفع واسحب رجلاً من الشارع. منهم وضيع ومنهم أسطورة — حظّك.
de: Zahl und zieh einen von der Straße. Mal Köter, mal Legende — Glückssache.
en: Pay up, pull a man off the street. Some are mutts, some legends — luck of the draw.
es: Paga y saca un hombre de la calle. Unos perros, otros leyendas — suerte.
fr: Paie et tire un homme de la rue. Parfois un cabot, parfois une légende — au hasard.
it: Paga e tira su un uomo dalla strada. Chi è un cane, chi una leggenda — fortuna.
ja: 金を払い、街から男を引く。雑魚か伝説か — 運次第。
ko: 돈을 뿌려 거리에서 인원을 모집하세요. 어떤 자는 잡졸, 어떤 자는 전설 — 운에 달렸습니다.
pt_br: Pague e puxe um homem da rua. Uns são vira-latas, outros lendas — sorte.
ru: Плати и тащи бойца с улицы. Кто шавка, кто легенда — как повезёт.
zh_hans: 撒钱从街头招人。有的是废物，有的是传奇 — 全看你的运气。

source: PATRON MACERALARI
ar: مهام الزعيم
de: BOSS-MISSIONEN
en: BOSS MISSIONS
es: MISIONES DEL JEFE
fr: MISSIONS DU BOSS
it: MISSIONI DEL BOSS
ja: ボスの任務
ko: 보스 모험
pt_br: MISSÕES DO CHEFE
ru: ДЕЛА БОССА
zh_hans: 老大冒险

source: RAKİP BULUNDU
ar: تم إيجاد خصم
de: GEGNER GEFUNDEN
en: RIVAL FOUND
es: RIVAL ENCONTRADO
fr: RIVAL TROUVÉ
it: RIVALE TROVATO
ja: ライバル発見
ko: 상대를 찾았습니다
pt_br: RIVAL ENCONTRADO
ru: СОПЕРНИК НАЙДЕН
zh_hans: 找到对手

source: Rakip çete üyelerine baskın yap → savaş puanı kazan.
ar: اغزُ أعضاء العصابة الخصم → اكسب نقاط الحرب.
de: Überfalle gegnerische Bandenmitglieder → Kriegspunkte.
en: Raid rival gang members → earn war points.
es: Asalta a miembros de la banda rival → gana puntos de guerra.
fr: Pille les membres du gang rival → gagne des points de guerre.
it: Saccheggia i membri della banda rivale → punti guerra.
ja: 敵ギャングの構成員を襲撃 → 戦争ポイント獲得。
ko: 상대 조직원에게 습격 → 전투 점수 획득.
pt_br: Ataque membros da gangue rival → ganhe pontos de guerra.
ru: Граби членов вражеской банды → очки войны.
zh_hans: 袭击敌对帮派成员 → 获得战斗积分。

source: RAPORLAR
ar: التقارير
de: BERICHTE
en: REPORTS
es: INFORMES
fr: RAPPORTS
it: RAPPORTI
ja: レポート
ko: 보고서
pt_br: RELATÓRIOS
ru: ОТЧЁТЫ
zh_hans: 报告

source: Reisi bir işe gönder. İş zaman alır; dönünce nakit, itibar ve bazen teçhizat getirir. Aynı anda tek iş.
ar: أرسل الزعيم لمهمة. تأخذ وقتًا؛ عند العودة تجلب مالًا واحترامًا وأحيانًا عتادًا. مهمة واحدة فقط.
de: Schick den Boss auf einen Job. Es dauert; bei Rückkehr gibt's Geld, Respekt und manchmal Ausrüstung. Nur ein Job.
en: Send the boss on a job. It takes time; on return it brings cash, respect and sometimes gear. One job at a time.
es: Manda al jefe a un trabajo. Lleva tiempo; al volver trae dinero, respeto y a veces equipo. Un trabajo a la vez.
fr: Envoie le boss en mission. Ça prend du temps ; au retour, argent, respect et parfois du matériel. Une seule à la fois.
it: Manda il boss a un lavoro. Ci vuole tempo; al ritorno porta soldi, rispetto e talvolta equipaggiamento. Uno alla volta.
ja: ボスを仕事へ。時間がかかり、戻ると現金・名声・時に装備を持ち帰る。同時に一件のみ。
ko: 두목을 임무에 보내세요. 임무는 시간이 걸리며, 복귀 시 현금, 명성, 때로는 장비를 가져옵니다. 한 번에 한 가지 임무만 가능합니다.
pt_br: Mande o chefe num trampo. Leva tempo; ao voltar traz dinheiro, respeito e às vezes equipamento. Um por vez.
ru: Отправь босса на дело. Это занимает время; по возвращении приносит деньги, уважение и иногда снаряжение. Одно дело за раз.
zh_hans: 派首领去执行任务。任务需要时间，返回时会带来现金、声望，有时还有装备。同一时间只能执行一个任务。

source: Reisi işe gönder, ödül getir
ar: أرسل الزعيم لمهمة، احصل على مكافأة
de: Schick den Boss auf einen Job, hol Belohnung
en: Send the boss on a job, get rewards
es: Manda al jefe a un trabajo, gana premios
fr: Envoie le boss en mission, gagne des récompenses
it: Manda il boss a un lavoro, ottieni premi
ja: ボスを仕事へ、報酬を獲得
ko: 두목을 임무에 보내 보상을 얻으세요
pt_br: Mande o chefe num trampo, ganhe prêmios
ru: Отправь босса на дело, получи награду
zh_hans: 派首领执行任务，带回奖励

source: SAHADAKİ EKİP
ar: الفريق الميداني
de: AKTIVER TRUPP
en: ACTIVE SQUAD
es: ESCUADRÓN ACTIVO
fr: ESCOUADE ACTIVE
it: SQUADRA ATTIVA
ja: 出撃チーム
ko: 현장의 팀
pt_br: ESQUADRÃO ATIVO
ru: ОТРЯД В ДЕЛЕ
zh_hans: 现场队伍

source: Sahaya en fazla 4 adam çıkar. Aşağıdan seç.
ar: انشر حتى 4 رجال. اختر بالأسفل.
de: Bis zu 4 Männer einsetzen. Unten wählen.
en: Field up to 4 men. Pick below.
es: Despliega hasta 4 hombres. Elige abajo.
fr: Déploie jusqu'à 4 hommes. Choisis ci-dessous.
it: Schiera fino a 4 uomini. Scegli sotto.
ja: 最大4人を出撃。下から選択。
ko: 현장에 최대 4명까지 배치할 수 있습니다. 아래에서 선택하세요.
pt_br: Coloque até 4 homens. Escolha abaixo.
ru: Выстави до 4 бойцов. Выбери ниже.
zh_hans: 现场最多部署 4 人。请从下方选择。

source: SALDIR
ar: هجوم
de: ANGRIFF
en: ATTACK
es: ATACAR
fr: ATTAQUER
it: ATTACCA
ja: 攻撃
ko: 공격
pt_br: ATACAR
ru: АТАКА
zh_hans: 攻击

source: SALDIRILACAK OYUNCULAR
ar: لاعبون للهجوم
de: SPIELER ZUM ANGREIFEN
en: PLAYERS TO ATTACK
es: JUGADORES A ATACAR
fr: JOUEURS À ATTAQUER
it: GIOCATORI DA ATTACCARE
ja: 攻撃対象プレイヤー
ko: 공격 가능한 플레이어
pt_br: JOGADORES PARA ATACAR
ru: ИГРОКИ ДЛЯ АТАКИ
zh_hans: 可攻击的玩家

source: SANA GELEN BASKINLAR
ar: غارات عليك
de: ÜBERFÄLLE AUF DICH
en: RAIDS ON YOU
es: ASALTOS CONTRA TI
fr: RAIDS CONTRE TOI
it: RAID CONTRO DI TE
ja: あなたへの襲撃
ko: 당신에게 온 습격
pt_br: ATAQUES A VOCÊ
ru: НАБЕГИ НА ТЕБЯ
zh_hans: 针对你的袭击

source: Sat 100
ar: بِع 100
de: 100 verkaufen
en: Sell 100
es: Vender 100
fr: Vendre 100
it: Vendi 100
ja: 100 売却
ko: 판매 100
pt_br: Vender 100
ru: Продать 100
zh_hans: 出售 100

source: SATIN ALMALAR
ar: المشتريات
de: KÄUFE
en: PURCHASES
es: COMPRAS
fr: ACHATS
it: ACQUISTI
ja: 購入
ko: 구매 내역
pt_br: COMPRAS
ru: ПОКУПКИ
zh_hans: 购买项目

source: Satın Alımları Geri Yükle
ar: استعادة المشتريات
de: Käufe wiederherstellen
en: Restore Purchases
es: Restaurar Compras
fr: Restaurer les achats
it: Ripristina Acquisti
ja: 購入を復元
ko: 구매 복원
pt_br: Restaurar Compras
ru: Восстановить покупки
zh_hans: 恢复购买

source: Savaş İlan Et
ar: أعلن الحرب
de: Krieg erklären
en: Declare War
es: Declarar guerra
fr: Déclarer la guerre
it: Dichiara guerra
ja: 宣戦布告
ko: 전쟁 선포
pt_br: Declarar guerra
ru: Объявить войну
zh_hans: 宣战

source: Savaşı çete lideri ilan eder.
ar: قائد العصابة فقط يعلن الحرب.
de: Nur der Bandenboss erklärt Krieg.
en: Only the gang leader declares war.
es: Solo el líder declara la guerra.
fr: Seul le chef déclare la guerre.
it: Solo il capo dichiara guerra.
ja: 戦争はリーダーのみ宣言できる。
ko: 전쟁은 조직 리더가 선포합니다.
pt_br: Só o líder declara guerra.
ru: Войну объявляет лидер банды.
zh_hans: 由帮派首领宣战。

source: SAVAŞ & TAKVİYE
ar: الحرب والدعم
de: KRIEG & VERSTÄRKUNG
en: WAR & SUPPORT
es: GUERRA Y APOYO
fr: GUERRE & RENFORT
it: GUERRA E RINFORZI
ja: 戦争と支援
ko: 전쟁 & 증원
pt_br: GUERRA E APOIO
ru: ВОЙНА И ПОДКРЕПЛЕНИЕ
zh_hans: 战争与增援

source: ŞEHİR
ar: المدينة
de: STADT
en: CITY
es: CIUDAD
fr: VILLE
it: CITTÀ
ja: シティ
ko: 도시
pt_br: CIDADE
ru: ГОРОД
zh_hans: 城市

source: Şehir artık tamamen senin. Bu tahtı kimse senden alamaz. Tebrikler reis.
ar: المدينة كلها لك الآن. لا أحد يأخذ هذا العرش. مبروك أيها الزعيم.
de: Die Stadt gehört nun ganz dir. Diesen Thron nimmt dir keiner. Glückwunsch, Boss.
en: The city is all yours now. No one can take this throne. Congrats, boss.
es: La ciudad es toda tuya. Nadie te quita este trono. Felicidades, jefe.
fr: La ville est entièrement à toi. Personne ne te prendra ce trône. Bravo, boss.
it: La città è tutta tua. Nessuno ti toglie questo trono. Complimenti, boss.
ja: 街は今や完全に君のもの。この玉座は誰にも奪えない。おめでとう、ボス。
ko: 이제 도시 전체가 당신의 것입니다. 이 왕좌는 누구도 빼앗을 수 없습니다. 축하합니다, 두목.
pt_br: A cidade é toda sua. Ninguém toma este trono. Parabéns, chefe.
ru: Город теперь весь твой. Этот трон у тебя не отнять. Поздравляю, босс.
zh_hans: 整座城市如今尽归你手。这王座无人能夺。恭喜你，老大。

source: ŞEHRİ ELE GEÇİR
ar: استولِ على المدينة
de: STADT EROBERN
en: CONQUER THE CITY
es: CONQUISTAR LA CIUDAD
fr: CONQUÉRIR LA VILLE
it: CONQUISTA LA CITTÀ
ja: 街を制圧
ko: 도시 점령
pt_br: CONQUISTAR A CIDADE
ru: ЗАХВАТИТЬ ГОРОД
zh_hans: 占领城市

source: ŞEHRİN KRALI
ar: ملك المدينة
de: KÖNIG DER STADT
en: KING OF THE CITY
es: REY DE LA CIUDAD
fr: ROI DE LA VILLE
it: RE DELLA CITTÀ
ja: 街の王
ko: 도시의 왕
pt_br: REI DA CIDADE
ru: КОРОЛЬ ГОРОДА
zh_hans: 城市之王

source: ŞEHRİN KRALI OLDUN!
ar: أنت ملك المدينة!
de: Du bist der König der Stadt!
en: You're the King of the City!
es: ¡Eres el Rey de la Ciudad!
fr: Tu es le Roi de la Ville !
it: Sei il Re della Città!
ja: あなたが街の王だ！
ko: 당신이 도시의 왕이 되었습니다!
pt_br: Você é o Rei da Cidade!
ru: Ты — Король Города!
zh_hans: 你成为了城市之王！

source: SENİN
ar: ملكك
de: DEINS
en: YOURS
es: TUYO
fr: À TOI
it: TUO
ja: あなたの
ko: 당신 것
pt_br: SEU
ru: ТВОЁ
zh_hans: 你的

source: Sen lidersin
ar: أنت القائد
de: Du bist der Anführer
en: You're the leader
es: Eres el líder
fr: Tu es le chef
it: Sei il capo
ja: あなたがリーダー
ko: 당신이 리더입니다
pt_br: Você é o líder
ru: Ты лидер
zh_hans: 你是首领

source: SES
ar: الصوت
de: TON
en: SOUND
es: SONIDO
fr: SON
it: AUDIO
ja: サウンド
ko: 사운드
pt_br: SOM
ru: ЗВУК
zh_hans: 音效

source: Ses efektleri
ar: المؤثرات الصوتية
de: Soundeffekte
en: Sound effects
es: Efectos de sonido
fr: Effets sonores
it: Effetti sonori
ja: 効果音
ko: 음향 효과
pt_br: Efeitos sonoros
ru: Звуковые эффекты
zh_hans: 音效

source: SIRA
ar: الترتيب
de: RANG
en: RANK
es: PUESTO
fr: RANG
it: POSIZIONE
ja: 順位
ko: 순서
pt_br: POSIÇÃO
ru: МЕСТО
zh_hans: 顺序

source: SMS ile bağla; iCloud + telefonuna otomatik yedek
ar: اربط عبر SMS؛ نسخ احتياطي تلقائي إلى iCloud وهاتفك
de: Per SMS verknüpfen; automatisches Backup auf iCloud + dein Telefon
en: Link via SMS; auto backup to iCloud + your phone
es: Vincula por SMS; copia automática en iCloud + tu teléfono
fr: Lier par SMS ; sauvegarde auto sur iCloud + ton téléphone
it: Collega via SMS; backup automatico su iCloud + telefono
ja: SMSで連携；iCloud＋端末に自動バックアップ
ko: SMS로 연결. iCloud + 휴대폰에 자동 백업
pt_br: Vincule por SMS; backup automático no iCloud + seu telefone
ru: Привяжи по SMS; автобэкап в iCloud + на телефон
zh_hans: 通过短信绑定；自动备份到 iCloud + 手机

source: SOKAĞIN KRALI SEN OL
ar: كن ملك الشارع
de: WERDE KÖNIG DER STRASSE
en: BE THE KING OF THE STREET
es: SÉ EL REY DE LA CALLE
fr: DEVIENS LE ROI DE LA RUE
it: DIVENTA IL RE DELLA STRADA
ja: ストリートの王になれ
ko: 거리의 왕이 되어라
pt_br: SEJA O REI DA RUA
ru: СТАНЬ КОРОЛЁМ УЛИЦ
zh_hans: 成为街头之王

source: Sokak
ar: الشارع
de: Straße
en: Streets
es: Calle
fr: Rue
it: Strada
ja: ストリート
ko: 거리
pt_br: Rua
ru: Улицы
zh_hans: 街头

source: Sokaktan kim çıkacak?
ar: من سيخرج من الشارع؟
de: Wer steigt von der Straße auf?
en: Who'll rise from the street?
es: ¿Quién saldrá de la calle?
fr: Qui sortira de la rue ?
it: Chi emergerà dalla strada?
ja: 誰が成り上がる？
ko: 거리에서 누가 나올까?
pt_br: Quem vai surgir da rua?
ru: Кто поднимется с улиц?
zh_hans: 街头会出现谁？

source: TAKILI
ar: مُجهّز
de: AUSGERÜSTET
en: EQUIPPED
es: EQUIPADO
fr: ÉQUIPÉ
it: EQUIPAGGIATO
ja: 装備中
ko: 착용 중
pt_br: EQUIPADO
ru: НАДЕТО
zh_hans: 已装备

source: Takılı teçhizat yok.
ar: لا عتاد مُجهّز.
de: Keine Ausrüstung.
en: No gear equipped.
es: Sin equipo.
fr: Aucun équipement.
it: Nessun equipaggiamento.
ja: 装備なし。
ko: 착용한 장비가 없습니다.
pt_br: Sem equipamento.
ru: Снаряжение не надето.
zh_hans: 没有已装备的装备。

source: teçhizat
ar: عتاد
de: Ausrüstung
en: gear
es: equipo
fr: équipement
it: equipaggiamento
ja: 装備
ko: 장비
pt_br: equipamento
ru: снаряжение
zh_hans: 装备

source: Teçhizat tak
ar: جهّز العتاد
de: Ausrüsten
en: Equip gear
es: Equipar
fr: Équiper
it: Equipaggia
ja: 装備する
ko: 장비 착용
pt_br: Equipar
ru: Надеть снаряжение
zh_hans: 装备物品

source: Telefonla yedek aktif
ar: النسخ الاحتياطي مفعّل
de: Telefon-Backup aktiv
en: Phone backup active
es: Respaldo activo
fr: Sauvegarde active
it: Backup attivo
ja: バックアップ有効
ko: 휴대폰 백업 활성화됨
pt_br: Backup ativo
ru: Резерв активен
zh_hans: 手机备份已启用

source: TELEFONLA YEDEKLE
ar: نسخ احتياطي بالهاتف
de: MIT TELEFON SICHERN
en: BACK UP WITH PHONE
es: RESPALDAR CON TELÉFONO
fr: SAUVEGARDER PAR TÉL.
it: BACKUP CON TELEFONO
ja: 電話でバックアップ
ko: 휴대폰에 백업
pt_br: BACKUP COM TELEFONE
ru: РЕЗЕРВ ПО ТЕЛЕФОНУ
zh_hans: 备份到手机

source: TELEFON YEDEK
ar: نسخة الهاتف
de: TELEFON-BACKUP
en: PHONE BACKUP
es: RESPALDO TELÉFONO
fr: SAUVEGARDE TÉL.
it: BACKUP TELEFONO
ja: 電話バックアップ
ko: 휴대폰 백업
pt_br: BACKUP TELEFONE
ru: РЕЗЕРВ ТЕЛЕФОНА
zh_hans: 手机备份

source: Tüm dünyayla aynı sahada oyna — üssünü kur, fethet, baskın yap
ar: العب في عالم واحد — ابنِ، اغزُ، اغر
de: Spiele in einer Welt — bauen, erobern, überfallen
en: Play in one shared world — build, conquer, raid
es: Juega en un mundo común — construye, conquista, asalta
fr: Joue dans un monde commun — construis, conquiers, pille
it: Gioca in un mondo unico — costruisci, conquista, saccheggia
ja: 一つの世界で対戦 — 建設・占領・襲撃
ko: 전 세계와 같은 현장에서 플레이하세요 — 기지를 세우고, 정복하고, 습격하세요
pt_br: Jogue num mundo único — construa, conquiste, ataque
ru: Играй в едином мире — строй, захватывай, грабь
zh_hans: 与全世界在同一战场对战 — 建立你的基地、征服、袭击

source: Tüm ilerleme silinir, baştan başlarsın. Online hesabın kalır.
ar: يُحذف كل التقدم وتبدأ من جديد. يبقى حسابك على الأونلاين.
de: Der gesamte Fortschritt wird gelöscht, du fängst von vorn an. Dein Online-Konto bleibt.
en: All progress is wiped, you start over. Your online account stays.
es: Se borra todo el progreso, empiezas de cero. Tu cuenta online se mantiene.
fr: Toute la progression est effacée, tu recommences. Ton compte en ligne est conservé.
it: Tutti i progressi vengono cancellati, ricominci da capo. Il tuo account online resta.
ja: 全進行状況が削除され、最初からやり直し。オンラインアカウントは残る。
ko: 모든 진행 상황이 삭제되고 처음부터 시작합니다. 온라인 계정은 유지됩니다.
pt_br: Todo o progresso é apagado, você começa do zero. Sua conta online permanece.
ru: Весь прогресс удаляется, начнёшь заново. Онлайн-аккаунт сохранится.
zh_hans: 所有进度将被清除，你将从头开始。你的在线账户会保留。

source: Tüm satın alımlar kozmetiktir, oyunu güçlendirmez.
ar: كل المشتريات تجميلية ولا تقوّي اللعب.
de: Alle Käufe sind kosmetisch und machen das Spiel nicht stärker.
en: All purchases are cosmetic and don't make the game stronger.
es: Todas las compras son cosméticas, no potencian el juego.
fr: Tous les achats sont cosmétiques et ne renforcent pas le jeu.
it: Tutti gli acquisti sono cosmetici, non potenziano il gioco.
ja: 全ての購入はコスメティックで、ゲームを強化しない。
ko: 모든 구매는 장식용이며 게임을 강화하지 않습니다.
pt_br: Todas as compras são cosméticas, não fortalecem o jogo.
ru: Все покупки косметические, не усиливают игру.
zh_hans: 所有购买均为装饰性，不会增强游戏实力。

source: Ürünler yükleniyor… (TestFlight'ta ASC ürünleri onaylı olmalı)
ar: جارٍ تحميل المنتجات… (يجب اعتماد منتجات ASC في TestFlight)
de: Produkte werden geladen… (ASC-Produkte müssen in TestFlight freigegeben sein)
en: Loading products… (ASC products must be approved in TestFlight)
es: Cargando productos… (los productos ASC deben estar aprobados en TestFlight)
fr: Chargement des produits… (les produits ASC doivent être approuvés dans TestFlight)
it: Caricamento prodotti… (i prodotti ASC devono essere approvati in TestFlight)
ja: 製品を読込中…（ASC製品はTestFlightで承認済みである必要）
ko: 상품 불러오는 중… (TestFlight에서는 ASC 상품이 승인되어 있어야 합니다)
pt_br: Carregando produtos… (produtos ASC devem estar aprovados no TestFlight)
ru: Загрузка товаров… (товары ASC должны быть одобрены в TestFlight)
zh_hans: 正在加载商品…（在 TestFlight 中，ASC 商品必须已获批准）

source: Üs
ar: القاعدة
de: Basis
en: Base
es: Base
fr: Base
it: Base
ja: 拠点
ko: 기지
pt_br: Base
ru: База
zh_hans: 基地

source: ÜYELER
ar: الأعضاء
de: MITGLIEDER
en: MEMBERS
es: MIEMBROS
fr: MEMBRES
it: MEMBRI
ja: メンバー
ko: 멤버
pt_br: MEMBROS
ru: УЧАСТНИКИ
zh_hans: 成员

source: VIP'e özel: bir hayvan sahiplen, profilinde sergile. Mağaza'dan VIP edin.
ar: حصري لـ VIP: امتلك حيوانًا واعرضه في ملفك. احصل على VIP من المتجر.
de: Nur VIP: Halte ein Tier und zeig es im Profil. VIP im Shop.
en: VIP-only: own a pet and show it on your profile. Get VIP in the Store.
es: Solo VIP: ten una mascota y muéstrala en tu perfil. Consigue VIP en la Tienda.
fr: VIP uniquement : adopte un animal et affiche-le. VIP en boutique.
it: Solo VIP: possiedi un animale e mostralo nel profilo. VIP nello Store.
ja: VIP限定：ペットを飼ってプロフィールに表示。ストアでVIP入手。
ko: VIP 전용: 동물을 입양해 프로필에 전시하세요. 상점에서 VIP를 구매하세요.
pt_br: Só VIP: tenha um mascote e exiba no perfil. VIP na Loja.
ru: Только VIP: заведи питомца и покажи в профиле. VIP в магазине.
zh_hans: VIP 专属：领养一只动物，在你的资料中展示。到商店购买 VIP。

source: Yok
ar: لا يوجد
de: Keine
en: None
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
pt_br: Nenhum
ru: Нет
zh_hans: 无

source: YOLDAKİ SEFERLER
ar: الحملات في الطريق
de: FELDZÜGE UNTERWEGS
en: CAMPAIGNS EN ROUTE
es: CAMPAÑAS EN CAMINO
fr: CAMPAGNES EN ROUTE
it: CAMPAGNE IN VIAGGIO
ja: 遠征中
ko: 이동 중인 원정
pt_br: CAMPANHAS A CAMINHO
ru: ПОХОДЫ В ПУТИ
zh_hans: 行进中的远征

source: YÜKSELT
ar: ترقية
de: VERBESSERN
en: UPGRADE
es: MEJORAR
fr: AMÉLIORER
it: POTENZIA
ja: 強化
ko: 업그레이드
pt_br: MELHORAR
ru: УЛУЧШИТЬ
zh_hans: 升级

source: Karargah
ar: المقر
de: Hauptquartier
en: HQ
es: Cuartel
fr: QG
it: Quartier Gen.
ja: 司令部
ko: 본부
pt_br: QG
ru: Штаб
zh_hans: 总部

source: Kasa Dairesi
ar: الخزنة
de: Tresor
en: The Vault
es: La Caja
fr: Le Coffre
it: Il Caveau
ja: 金庫
ko: 금고실
pt_br: O Cofre
ru: Сейф
zh_hans: 金库室

source: Depo
ar: المستودع
de: Lager
en: Warehouse
es: Almacén
fr: Entrepôt
it: Magazzino
ja: 倉庫
ko: 창고
pt_br: Depósito
ru: Склад
zh_hans: 仓库

source: Cephanelik
ar: المستودع الحربي
de: Waffenkammer
en: Armory
es: Arsenal
fr: Armurerie
it: Armeria
ja: 武器庫
ko: 무기고
pt_br: Arsenal
ru: Арсенал
zh_hans: 军械库

source: Kışla
ar: الثكنة
de: Kaserne
en: Barracks
es: Cuartel Tropa
fr: Caserne
it: Caserma
ja: 兵舎
ko: 병영
pt_br: Quartel
ru: Казарма
zh_hans: 兵营
